Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: Nearby senders see your name and first trip while the profile is open.
ar: يرى المرسلون القريبون اسمك ورحلتك الأولى أثناء فتح الملف الشخصي.
bg: Подателите наблизо виждат вашето име и първото пътуване, докато профилът е отворен.
bs: Pošiljaoci u blizini vide vaše ime i prvo putovanje dok je profil otvoren.
ca: Els remitents propers veuen el teu nom i el teu primer viatge mentre el perfil està obert.
cs: Odesílatelé v okolí uvidí vaše jméno a první cestu, když je profil otevřený.
da: Afsendere i nærheden ser dit navn og første tur, mens profilen er åben.
de: Absender in der Nähe sehen deinen Namen und deine erste Reise, während das Profil geöffnet ist.
el: Οι κοντινοί αποστολείς βλέπουν το όνομά σας και το πρώτο σας ταξίδι ενώ το προφίλ είναι ανοιχτό.
es: Los remitentes cercanos ven su nombre y su primer viaje mientras el perfil está abierto.
et: Läheduses olevad saatjad näevad teie nime ja esimest reisi, kui profiil on avatud.
eu: Inguruko igorleek zure izena eta lehen bidaia ikusten dituzte profila irekita dagoen bitartean.
fi: Läheiset lähettäjät näkevät nimesi ja ensimmäisen matkasi profiilin ollessa auki.
fr: Les expéditeurs à proximité voient ton nom et ton premier voyage lorsque le profil est ouvert.
ga: Feiceann seoltóirí in aice láimhe d'ainm agus do chéad turas agus an phróifíl oscailte.
gl: Os remitentes próximos ven o teu nome e a túa primeira viaxe mentres o perfil está aberto.
he: שולחים בקרבת מקום רואים את שמך ואת הנסיעה הראשונה שלך בזמן שהפרופיל פתוח.
hi: प्रोफ़ाइल खुली रहने पर आस-पास के प्रेषक आपका नाम और पहली यात्रा देखते हैं।
hr: Pošiljatelji u blizini vide vaše ime i prvo putovanje dok je profil otvoren.
hu: A közeli feladók láthatják az Ön nevét és első útját, amíg a profil nyitva van.
id: Pengirim terdekat melihat nama dan perjalanan pertama Anda saat profil terbuka.
is: Nálægir sendendur sjá nafnið þitt og fyrstu ferðina á meðan prófíllinn er opinn.
it: I mittenti vicini vedono il tuo nome e il primo viaggio mentre il profilo è aperto.
ja: プロフィールが開いている間、近くの送信者にはあなたの名前と最初の旅行が表示されます。
ka: ახლომახლო გამომგზავნიები ხედავენ თქვენს სახელს და პირველ მოგზაურობას, სანამ პროფილი ღიაა.
kk: Маңайдағы жіберушілер профиль ашық кезде атыңызды және алғашқы сапарыңызды көреді.
ko: 프로필이 열려 있는 동안 주변 발신자는 귀하의 이름과 첫 번째 여행을 볼 수 있습니다.
lt: Netoliese esantys siuntėjai mato jūsų vardą ir pirmąją kelionę, kol profilis atidarytas.
lv: Kamēr profils ir atvērts, tuvumā esošie sūtītāji redz jūsu vārdu un pirmo ceļojumu.
mk: Испраќачите во близина го гледаат вашето име и првото патување додека профилот е отворен.
ms: Pengirim berdekatan melihat nama dan perjalanan pertama anda semasa profil dibuka.
mt: Il-mittenti fil-qrib jaraw ismek u l-ewwel vjaġġ waqt li l-profil ikun miftuħ.
nb: Avsendere i nærheten ser navnet ditt og første tur mens profilen er åpen.
nl: Afzenders in de buurt zien uw naam en eerste rit terwijl het profiel geopend is.
pl: Nadawcy w pobliżu widzą Twoje imię i nazwisko oraz pierwszą podróż, gdy profil jest otwarty.
pt_br: Os remetentes próximos veem seu nome e sua primeira viagem enquanto o perfil está aberto.
ro: Expeditorii din apropiere văd numele și prima călătorie în timp ce profilul este deschis.
ru: Отправители поблизости видят твоё имя и первую поездку, пока профиль открыт.
sk: Keď je profil otvorený, odosielatelia v okolí vidia vaše meno a prvú cestu.
sl: Pošiljatelji v bližini vidijo vaše ime in prvo potovanje, ko je profil odprt.
sq: Dërguesit në afërsi shohin emrin tuaj dhe udhëtimin e parë kur profili është i hapur.
sr: Пошиљаоци у близини виде ваше име и прво путовање док је профил отворен.
sv: Närliggande avsändare ser ditt namn och första resa medan profilen är öppen.
th: ผู้ส่งที่อยู่ใกล้เคียงจะเห็นชื่อและการเดินทางครั้งแรกของคุณในขณะที่โปรไฟล์เปิดอยู่
tr: Yakındaki gönderenler, profil açıkken adınızı ve ilk seyahatinizi görür.
uk: Відправники поблизу бачать твоє ім’я та першу поїздку, коли профіль відкритий.
vi: Những người gửi ở gần sẽ nhìn thấy tên và chuyến đi đầu tiên của bạn khi hồ sơ được mở.
zh_hans: 当个人资料打开时，附近的发件人会看到您的姓名和第一次行程。
zh_hk: 當個人資料開啟時，附近的寄件者會看到您的姓名和第一次行程。

source: Nearby senders see your name and first trip while this screen is open. Never your position.
ar: يرى المرسلون القريبون اسمك ورحلتك الأولى أثناء فتح هذه الشاشة. أبدا موقفك.
bg: Подателите наблизо виждат вашето име и първото пътуване, докато този екран е отворен. Никога твоята позиция.
bs: Pošiljatelji u blizini vide vaše ime i prvo putovanje dok je ovaj ekran otvoren. Nikad tvoja pozicija.
ca: Els remitents propers veuen el teu nom i el teu primer viatge mentre aquesta pantalla està oberta. Mai la teva posició.
cs: Když je tato obrazovka otevřená, odesílatelé v okolí vidí vaše jméno a první cestu. Nikdy svou pozici.
da: Afsendere i nærheden ser dit navn og første tur, mens denne skærm er åben. Aldrig din position.
de: Absender in der Nähe sehen deinen Namen und deine erste Reise, während dieser Bildschirm geöffnet ist. Niemals deinen Standort.
el: Οι κοντινοί αποστολείς βλέπουν το όνομά σας και το πρώτο σας ταξίδι ενώ αυτή η οθόνη είναι ανοιχτή. Ποτέ η θέση σου.
es: Los remitentes cercanos ven su nombre y su primer viaje mientras esta pantalla está abierta. Nunca tu posición.
et: Kui see ekraan on avatud, näevad läheduses olevad saatjad teie nime ja esimest reisi. Mitte kunagi oma positsiooni.
eu: Inguruko igorleek zure izena eta lehen bidaia ikusten dituzte pantaila hau irekita dagoen bitartean. Inoiz ez zure posizioa.
fi: Läheiset lähettäjät näkevät nimesi ja ensimmäisen matkasi, kun tämä näyttö on auki. Ei koskaan asemaasi.
fr: Les expéditeurs à proximité voient ton nom et ton premier voyage lorsque cet écran est ouvert. Jamais ta position.
ga: Feiceann seoltóirí in aice láimhe d'ainm agus do chéad turas agus an scáileán seo oscailte. Ná do sheasamh.
gl: Os remitentes próximos ven o teu nome e a túa primeira viaxe mentres esta pantalla está aberta. Nunca a túa posición.
he: שולחים בקרבת מקום רואים את שמך ואת הנסיעה הראשונה שלך כשהמסך הזה פתוח. אף פעם לא העמדה שלך.
hi: यह स्क्रीन खुली रहने पर आस-पास के प्रेषक आपका नाम और पहली यात्रा देख सकते हैं। कभी भी आपकी स्थिति नहीं.
hr: Pošiljatelji u blizini vide vaše ime i prvo putovanje dok je ovaj zaslon otvoren. Nikad tvoj položaj.
hu: A közeli feladók láthatják az Ön nevét és első útját, amíg ez a képernyő nyitva van. Soha nem a pozíciód.
id: Pengirim terdekat melihat nama dan perjalanan pertama Anda saat layar ini terbuka. Tidak pernah posisimu.
is: Nálægir sendendur sjá nafnið þitt og fyrstu ferð á meðan þessi skjár er opinn. Aldrei þín staða.
it: I mittenti nelle vicinanze vedono il tuo nome e il primo viaggio mentre questa schermata è aperta. Mai la tua posizione.
ja: この画面が開いている間、近くの送信者にあなたの名前と最初の旅行が表示されます。決してあなたの立場ではありません。
ka: ახლომახლო გამომგზავნიები ხედავენ თქვენს სახელს და პირველ მოგზაურობას, სანამ ეს ეკრანი ღიაა. არასოდეს შენი პოზიცია.
kk: Маңайдағы жіберушілер осы экран ашық кезде атыңызды және алғашқы сапарыңызды көреді. Ешқашан сіздің ұстанымыңыз.
ko: 이 화면이 열려 있는 동안 주변 발신자는 귀하의 이름과 첫 번째 여행을 볼 수 있습니다. 결코 당신의 입장이 아닙니다.
lt: Netoliese esantys siuntėjai mato jūsų vardą ir pirmąją kelionę, kol atidarytas šis ekranas. Niekada tavo pozicijos.
lv: Kamēr šis ekrāns ir atvērts, tuvumā esošie sūtītāji redz jūsu vārdu un pirmo ceļojumu. Nekad tava pozīcija.
mk: Испраќачите во близина го гледаат вашето име и првото патување додека овој екран е отворен. Никогаш вашата позиција.
ms: Pengirim berdekatan melihat nama dan perjalanan pertama anda semasa skrin ini dibuka. Jangan sekali-kali kedudukan anda.
mt: Dawk li jibagħtu fil-qrib jaraw ismek u l-ewwel vjaġġ waqt li dan l-iskrin ikun miftuħ. Qatt il-pożizzjoni tiegħek.
nb: Avsendere i nærheten ser navnet ditt og første tur mens denne skjermen er åpen. Aldri din posisjon.
nl: Afzenders in de buurt zien uw naam en eerste rit terwijl dit scherm geopend is. Nooit jouw positie.
pl: Gdy ten ekran jest otwarty, nadawcy w pobliżu zobaczą Twoje imię i nazwisko oraz pierwszą podróż. Nigdy twoje stanowisko.
pt_br: Os remetentes próximos veem seu nome e sua primeira viagem enquanto esta tela está aberta. Nunca a sua posição.
ro: Expeditorii din apropiere văd numele și prima călătorie în timp ce acest ecran este deschis. Niciodata pozitia ta.
ru: Отправители поблизости видят твоё имя и первую поездку, пока этот экран открыт. Никогда не твоя позиция.
sk: Keď je táto obrazovka otvorená, odosielatelia v okolí vidia vaše meno a prvú cestu. Nikdy svoju pozíciu.
sl: Pošiljatelji v bližini vidijo vaše ime in prvo potovanje, ko je ta zaslon odprt. Nikoli svojega položaja.
sq: Dërguesit në afërsi shohin emrin dhe udhëtimin tuaj të parë ndërsa ky ekran është i hapur. Asnjëherë pozicioni juaj.
sr: Пошиљаоци у близини виде ваше име и прво путовање док је овај екран отворен. Никада твоја позиција.
sv: Närliggande avsändare ser ditt namn och första resa medan den här skärmen är öppen. Aldrig din position.
th: ผู้ส่งที่อยู่ใกล้เคียงจะเห็นชื่อและการเดินทางครั้งแรกของคุณในขณะที่หน้าจอนี้เปิดอยู่ ไม่เคยมีตำแหน่งของคุณ
tr: Yakındaki gönderenler bu ekran açıkken adınızı ve ilk seyahatinizi görür. Asla senin pozisyonun.
uk: Відправники поблизу бачать твоє ім’я та першу поїздку, коли цей екран відкритий. Ніколи не твоя позиція.
vi: Người gửi ở gần sẽ nhìn thấy tên và chuyến đi đầu tiên của bạn khi màn hình này mở. Không bao giờ là vị trí của bạn.
zh_hans: 此屏幕打开时，附近的发件人会看到您的姓名和第一次行程。从来没有你的立场。
zh_hk: 當此畫面開啟時，附近的寄件者會看到您的姓名和第一次行程。从来没有你的立场。

source: New Letter
ar: رسالة جديدة
bg: Ново писмо
bs: Novo pismo
ca: Nova Carta
cs: Nový dopis
da: Nyt Brev
de: Neuer Brief
el: Νέα επιστολή
es: Nueva carta
et: Uus kiri
eu: Gutun Berria
fi: Uusi kirje
fr: Nouvelle lettre
ga: Litir Nua
gl: Nova Carta
he: מכתב חדש
hi: नया पत्र
hr: Novo pismo
hu: Új Levél
id: Surat Baru
is: Nýtt bréf
it: Nuova lettera
ja: 新しい手紙
ka: ახალი წერილი
kk: Жаңа хат
ko: 새 편지
lt: Naujas Laiškas
lv: Jauna vēstule
mk: Ново писмо
ms: Surat Baru
mt: Ittra Ġdida
nb: Nytt brev
nl: Nieuwe brief
pl: Nowy list
pt_br: Nova Carta
ro: Scrisoare nouă
ru: Новое письмо
sk: Nový list
sl: Novo pismo
sq: Letër e re
sr: Ново писмо
sv: Nytt brev
th: จดหมายฉบับใหม่
tr: Yeni Mektup
uk: Новий лист
vi: Thư mới
zh_hans: 写新信
zh_hk: 新信

source: New milestone
ar: معلم جديد
bg: Нов крайъгълен камък
bs: Nova prekretnica
ca: Nova fita
cs: Nový milník
da: Ny milepæl
de: Neuer Meilenstein
el: Νέο ορόσημο
es: Nuevo hito
et: Uus verstapost
eu: Mugarri berria
fi: Uusi virstanpylväs
fr: Nouvelle étape
ga: Cloch mhíle nua
gl: Novo fito
he: אבן דרך חדשה
hi: नया मील का पत्थर
hr: Nova prekretnica
hu: Új mérföldkő
id: Tonggak sejarah baru
is: Nýr áfangi
it: Nuovo traguardo
ja: 新たなマイルストーン
ka: ახალი ეტაპი
kk: Жаңа белес
ko: 새로운 이정표
lt: Naujas etapas
lv: Jauns pavērsiens
mk: Нова пресвртница
ms: Pencapaian baru
mt: Tragward ġdid
nb: Ny milepæl
nl: Nieuwe mijlpaal
pl: Nowy kamień milowy
pt_br: Novo marco
ro: Noua piatră de hotar
ru: Новая веха
sk: Nový míľnik
sl: Nov mejnik
sq: Pika e re
sr: Нова прекретница
sv: Ny milstolpe
th: ก้าวใหม่
tr: Yeni kilometre taşı
uk: Нова віха
vi: Cột mốc mới
zh_hans: 新里程碑
zh_hk: 新里程碑

source: New ram
ar: كبش جديد
bg: Нов рам
bs: Novi ram
ca: Ram nou
cs: Nový beran
da: Ny ram
de: Neuer Widder
el: Νέο κριάρι
es: Nuevo carnero
et: Uus ram
eu: Ahari berria
fi: Uusi ram
fr: Nouveau bélier
ga: reithe nua
gl: Novo carneiro
he: איל חדש
hi: नया राम
hr: Novi ovan
hu: Új ram
id: ram baru
is: Nýr hrútur
it: Nuovo ariete
ja: 新しいラム
ka: ახალი ვერძი
kk: Жаңа қошқар
ko: 새로운 램
lt: Naujas avinas
lv: Jauns auns
mk: Нов овен
ms: ram baru
mt: Muntan ġdid
nb: Ny ram
nl: Nieuwe ram
pl: Nowy baran
pt_br: Novo carneiro
ro: Berbec nou
ru: Новый баран
sk: Nový baran
sl: Nov ram
sq: Dash i ri
sr: Нови ован
sv: Ny ram
th: แรมใหม่
tr: Yeni koç
uk: Новий баран
vi: ram mới
zh_hans: 新公羊
zh_hk: 新公羊

source: Next handoff %@
ar: عملية التسليم التالية %@
bg: Следващо предаване %@
bs: Sljedeći handoff %@
ca: Propera entrega %@
cs: Další předání %@
da: Næste overdragelse %@
de: Nächste Übergabe %@
el: Επόμενη παράδοση %@
es: Próximo traspaso %@
et: Järgmine üleandmine %@
eu: Hurrengo eskualdaketa %@
fi: Seuraava vaihto %@
fr: Prochain transfert %@
ga: An chéad rogha eile %@
gl: Próxima entrega %@
he: המסירה הבאה %@
hi: अगला हैंडऑफ़ %@
hr: Sljedeći prijenos %@
hu: Következő átadás %@
id: Serah terima berikutnya %@
is: Næsta afhending %@
it: Trasferimento successivo %@
ja: 次のハンドオフ %@
ka: შემდეგი გადაცემა %@
kk: Келесі тапсыру %@
ko: 다음 핸드오프 %@
lt: Kitas perdavimas %@
lv: Nākamā nodošana %@
mk: Следно предавање %@
ms: Serahan seterusnya %@
mt: It-trasferiment li jmiss %@
nb: Neste overlevering %@
nl: Volgende overdracht %@
pl: Następne przekazanie %@
pt_br: Próxima transferência %@
ro: Următorul transfer %@
ru: Следующая передача %@
sk: Ďalšie odovzdanie %@
sl: Naslednja predaja %@
sq: Dorëzimi i radhës %@
sr: Следећи пренос %@
sv: Nästa handoff %@
th: แฮนด์ออฟครั้งถัดไป %@
tr: Sonraki devir %@
uk: Наступна передача %@
vi: Lần chuyển giao tiếp theo %@
zh_hans: 下一次切换 %@
zh_hk: 下一次切換 %@

source: Next letter
ar: الرسالة التالية
bg: Следваща буква
bs: Sljedeće pismo
ca: Següent carta
cs: Další dopis
da: Næste brev
de: Nächster Brief
el: Επόμενο γράμμα
es: siguiente carta
et: Järgmine kiri
eu: Hurrengo gutuna
fi: Seuraava kirje
fr: Lettre suivante
ga: An chéad litir eile
gl: Próxima carta
he: המכתב הבא
hi: अगला पत्र
hr: Sljedeće pismo
hu: Következő levél
id: Surat selanjutnya
is: Næsta bréf
it: Prossima lettera
ja: 次の手紙
ka: შემდეგი წერილი
kk: Келесі хат
ko: 다음 편지
lt: Kitas laiškas
lv: Nākamā vēstule
mk: Следното писмо
ms: Surat seterusnya
mt: Ittra li jmiss
nb: Neste brev
nl: Volgende brief
pl: Następny list
pt_br: Próxima carta
ro: Următoarea scrisoare
ru: Следующее письмо
sk: Ďalší list
sl: Naslednje pismo
sq: Letra tjetër
sr: Следеће писмо
sv: Nästa brev
th: จดหมายฉบับถัดไป
tr: Sonraki mektup
uk: Наступний лист
vi: Thư tiếp theo
zh_hans: 下一个字母
zh_hk: 下一個字母

source: Next Letter
ar: الرسالة التالية
bg: Следващо писмо
bs: Sledeće pismo
ca: Següent Carta
cs: Další dopis
da: Næste Brev
de: Nächster Brief
el: Επόμενη Επιστολή
es: Siguiente carta
et: Järgmine kiri
eu: Hurrengo Gutuna
fi: Seuraava kirje
fr: Lettre suivante
ga: An Chéad Litir Eile
gl: Próxima Carta
he: המכתב הבא
hi: अगला पत्र
hr: Sljedeće pismo
hu: Következő levél
id: Surat Berikutnya
is: Næsta bréf
it: Lettera successiva
ja: 次の手紙
ka: შემდეგი წერილი
kk: Келесі хат
ko: 다음 편지
lt: Kitas laiškas
lv: Nākamā vēstule
mk: Следното писмо
ms: Surat Seterusnya
mt: Ittra li jmiss
nb: Neste brev
nl: Volgende brief
pl: Następny list
pt_br: Próxima Carta
ro: Scrisoarea următoare
ru: Следующее письмо
sk: Ďalší list
sl: Naslednje pismo
sq: Letra tjetër
sr: Следеће писмо
sv: Nästa brev
th: จดหมายฉบับถัดไป
tr: Sonraki Mektup
uk: Наступний лист
vi: Thư tiếp theo
zh_hans: 下一封信
zh_hk: 下一封信

source: Next ram
ar: الكبش القادم
bg: Следващ таран
bs: Sledeći ovan
ca: Següent ram
cs: Další beran
da: Næste vædder
de: Nächster Widder
el: Επόμενος κριός
es: siguiente carnero
et: Järgmine ram
eu: Hurrengo aharia
fi: Seuraava ram
fr: Bélier suivant
ga: An chéad reithe eile
gl: Seguinte carneiro
he: איל הבא
hi: अगला राम
hr: Sljedeći ovan
hu: Következő ram
id: ram berikutnya
is: Næsti hrútur
it: Il prossimo ariete
ja: 次のラム
ka: შემდეგი ვერძი
kk: Келесі қошқар
ko: 다음 램
lt: Kitas avinas
lv: Nākamais auns
mk: Следен овен
ms: ram seterusnya
mt: Il-muntun li jmiss
nb: Neste ram
nl: Volgende ram
pl: Następny baran
pt_br: Próximo carneiro
ro: Următorul berbec
ru: Следующий баран
sk: Ďalší baran
sl: Naslednji oven
sq: Dashi tjetër
sr: Следећи ован
sv: Nästa bagge
th: แรมต่อไป
tr: Sonraki koç
uk: Наступний баран
vi: Ram tiếp theo
zh_hans: 下一个公羊
zh_hk: 下一個公羊

source: Next stop: %@
ar: المحطة التالية: %@
bg: Следваща спирка: %@
bs: Sljedeća stanica: %@
ca: Propera parada: %@
cs: Další zastávka: %@
da: Næste stop: %@
de: Nächster Halt: %@
el: Επόμενη στάση: %@
es: Próxima parada: %@
et: Järgmine peatus: %@
eu: Hurrengo geltokia: %@
fi: Seuraava pysäkki: %@
fr: Prochain arrêt : %@
ga: An chéad stad eile: %@
gl: Próxima parada: %@
he: התחנה הבאה: %@
hi: अगला पड़ाव: %@
hr: Sljedeća stanica: %@
hu: Következő megálló: %@
id: Perhentian berikutnya: %@
is: Næsta stopp: %@
it: Prossima fermata: %@
ja: 次の目的地: %@
ka: შემდეგი გაჩერება: %@
kk: Келесі аялдама: %@
ko: 다음 정류장: %@
lt: Kita stotelė: %@
lv: Nākamā pietura: %@
mk: Следна станица: %@
ms: Perhentian seterusnya: %@
mt: Waqfa li jmiss: %@
nb: Neste stopp: %@
nl: Volgende stop: %@
pl: Następny przystanek: %@
pt_br: Próxima parada: %@
ro: Următoarea oprire: %@
ru: Следующая остановка: %@
sk: Ďalšia zastávka: %@
sl: Naslednja postaja: %@
sq: Ndalesa tjetër: %@
sr: Следећа станица: %@
sv: Nästa stopp: %@
th: จุดต่อไป: %@
tr: Sonraki durak: %@
uk: Наступна зупинка: %@
vi: Điểm dừng tiếp theo: %@
zh_hans: 下一站：%@
zh_hk: 下一站：%@

source: Nickname
ar: كنية
bg: Псевдоним
bs: Nadimak
ca: Pseudònim
cs: Přezdívka
da: Kaldenavn
de: Spitzname
el: Παρατσούκλι
es: Apodo
et: Hüüdnimi
eu: Ezizena
fi: Lempinimi
fr: Surnom
ga: Leasainm
gl: Alcume
he: כינוי
hi: उपनाम
hr: Nadimak
hu: Becenév
id: Nama panggilan
is: Gælunafn
it: Soprannome
ja: ニックネーム
ka: მეტსახელი
kk: Лақап аты
ko: 별명
lt: Slapyvardis
lv: Segvārds
mk: Прекар
ms: nama samaran
mt: Laqam
nb: Kallenavn
nl: Bijnaam
pl: Przydomek
pt_br: Apelido
ro: Pseudonim
ru: Псевдоним
sk: prezývka
sl: Vzdevek
sq: Pseudonimi
sr: Надимак
sv: Smeknamn
th: ชื่อเล่น
tr: Takma ad
uk: Псевдонім
vi: Biệt hiệu
zh_hans: 昵称
zh_hk: 暱稱

source: Night Owl Ram
ar: رام بومة الليل
bg: Нощна сова Рам
bs: Noćna sova Ram
ca: Ram de mussol nocturn
cs: Noční sova Ram
da: Natugle vædder
de: Nachteulenbock
el: Νυχτόβιος κριός
es: Carnero noctámbulo
et: Öökull Ram
eu: Gau hontza aharia
fi: Yökyöpeli Ram
fr: Bélier oiseau de nuit
ga: Ram Owl Oíche
gl: Carneiro Night Owl
he: ינשוף לילה ראם
hi: रात्रि उल्लू राम
hr: Noćna ptica Ram
hu: Éjjeli bagoly Ram
id: Ram Burung Hantu Malam
is: Næturuglan hrútur
it: Ariete del nottambulo
ja: ナイトフクロウのラム
ka: ღამის ბუ ვერძი
kk: Түнгі үкі қошқары
ko: 올빼미 램
lt: Naktinė pelėda Avinas
lv: Nakts pūce Ram
mk: Овен ноќен був
ms: Ram Burung Hantu Malam
mt: Muntun Kokka tal-Lejl
nb: Natugle Ram
nl: Nachtuil Ram
pl: Baran Nocnej Sowy
pt_br: Carneiro Coruja Noturna
ro: Night Owl Berbec
ru: Ночная Сова Баран
sk: Nočná sova Baran
sl: Nočna sova oven
sq: Dash bufi nate
sr: Ноћна сова Рам
sv: Nattuggla Ram
th: ไนท์นกฮูกราม
tr: Gece Kuşu Ram
uk: Баран нічної сови
vi: Ram cú đêm
zh_hans: 夜猫子公羊
zh_hk: 夜貓子公羊

source: Nimbus
ar: نيمبوس
bg: Нимб
el: Φωτεινό νέφος
es: Nimbo
eu: Nimbo
gl: Nimbo
he: נימבוס
hi: चमक
hu: Világító felhő
it: Nimbo
ja: ニンバス
ka: ნიმბუსი
kk: Нимбус
ko: 후광
lt: Nimbas
lv: Nimbs
mk: Нимбус
pl: Chmura
pt_br: Nimbo
ru: Нимб
sr: Нимбус
th: เมฆฝน
tr: Yağmur bulutu
uk: Німб
zh_hans: 雨云
zh_hk: 雨雲

source: No incoming letters
ar: لا رسائل واردة
bg: Няма входящи писма
bs: Nema dolaznih pisama
ca: No hi ha cartes entrants
cs: Žádné příchozí dopisy
da: Ingen indgående breve
de: Keine eingehenden Briefe
el: Δεν υπάρχουν εισερχόμενα γράμματα
es: No hay cartas entrantes
et: Sissetulevaid kirju pole
eu: Ez dago gutunik jasotzen
fi: Ei saapuvia kirjeitä
fr: Aucune lettre entrante
ga: Uimh litreacha ag teacht isteach
gl: Non hai cartas entrantes
he: אין מכתבים נכנסים
hi: कोई आने वाला पत्र नहीं
hr: Nema dolaznih pisama
hu: Nincs bejövő levél
id: Tidak ada surat masuk
is: Engin bréf berast
it: Nessuna lettera in arrivo
ja: 手紙が来ない
ka: შემოსული წერილები არ არის
kk: Кіріс хаттар жоқ
ko: 편지가 오지 않습니다
lt: Jokių gaunamų laiškų
lv: Nav ienākošu vēstuļu
mk: Нема дојдовни писма
ms: Tiada surat masuk
mt: L-ebda ittri deħlin
nb: Ingen innkommende brev
nl: Geen inkomende brieven
pl: Brak przychodzących listów
pt_br: Nenhuma carta recebida
ro: Fără scrisori primite
ru: Нет входящих
sk: Žiadne prichádzajúce listy
sl: Ni dohodnih pisem
sq: Nuk ka letra hyrëse
sr: Нема долазних писама
sv: Inga inkommande brev
th: ไม่มีจดหมายเข้ามา
tr: Gelen mektup yok
uk: Немає вхідних
vi: Không có thư đến
zh_hans: 无来信
zh_hk: 無來信

source: No journeys yet. Send a letter and %@'s route will be drawn here.
ar: لا توجد رحلات بعد. أرسل خطابًا وسيتم رسم طريق %@ هنا.
bg: Все още няма пътувания. Изпратете писмо и маршрутът на %@ ще бъде начертан тук.
bs: Još nema putovanja. Pošaljite pismo i ruta %@ će biti nacrtana ovdje.
ca: Encara no hi ha viatges. Envieu una carta i aquí es dibuixarà la ruta de %@.
cs: Zatím žádné cesty. Pošlete dopis a zde bude nakreslena trasa %@ .
da: Ingen rejser endnu. Send et brev og %@ 's rute vil blive tegnet her.
de: Noch keine Reisen. Verschicke einen Brief und die Route von %@ wird hier gezeichnet.
el: Δεν υπάρχουν ακόμη ταξίδια. Στείλτε ένα γράμμα και η διαδρομή του %@ θα σχεδιαστεί εδώ.
es: Aún no hay viajes. Envíe una carta y la ruta de %@ se dibujará aquí.
et: Reise veel pole. Saada kiri ja siia loositakse kasutaja %@ marsruut.
eu: Oraindik ez dago bidaiarik. Bidali gutun bat eta %@-ren ibilbidea hemen marraztuko da.
fi: Ei vielä matkoja. Lähetä kirje ja käyttäjän %@ reitti piirretään tänne.
fr: Aucun voyage pour l'instant. Envoie une lettre et l'itinéraire de %@ sera dessiné ici.
ga: Níl aon turas fós. Seol litir agus beidh %@ 's bealach a tharraingt anseo.
gl: Aínda non hai viaxes. Envía unha carta e aquí debuxarase a ruta de %@.
he: עדיין אין מסעות. שלח מכתב והמסלול של %@ יצויר כאן.
hi: अभी तक कोई यात्रा नहीं. एक पत्र भेजें और %@ का मार्ग यहां तैयार किया जाएगा।
hr: Još nema putovanja. Pošaljite pismo i ruta korisnika %@ bit će nacrtana ovdje.
hu: Még nincsenek utazások. Küldj levelet és %@ útvonala itt lesz kisorolva.
id: Belum ada perjalanan. Kirim surat dan rute %@ akan digambarkan di sini.
is: Engar ferðir ennþá. Sendu bréf og leið %@ verður dregin hér.
it: Nessun viaggio ancora. Invia una lettera e il percorso di %@ verrà tracciato qui.
ja: まだ旅行はありません。手紙を送ると、%@ のルートがここに描かれます。
ka: ჯერ არ არის მოგზაურობა. გაგზავნეთ წერილი და %@-ის მარშრუტი აქ დახაზული იქნება.
kk: Әзірге сапарлар жоқ. Хат жіберіңіз және %@ маршруты осы жерде сызылады.
ko: 아직 여행이 없습니다. 편지를 보내면 %@ 님의 경로가 여기에 그려집니다.
lt: Dar nėra kelionių. Išsiųskite laišką ir čia bus nubraižytas %@ maršrutas.
lv: Vēl nav ceļojumu. Nosūtiet vēstuli, un šeit tiks izlozēts %@ maršruts.
mk: Сè уште нема патувања. Испратете писмо и маршрутата на %@ ќе биде нацртана овде.
ms: Tiada perjalanan lagi. Hantar surat dan laluan %@ akan dilukis di sini.
mt: Għadu l-ebda vjaġġ. Ibgħat ittra u r-rotta ta' %@ titfassal hawn.
nb: Ingen reiser ennå. Send et brev og %@ sin rute vil bli tegnet her.
nl: Nog geen reizen. Stuur een brief en de route van %@ wordt hier getekend.
pl: Nie ma jeszcze żadnych podróży. Wyślij list, a trasa %@ zostanie narysowana tutaj.
pt_br: Ainda não há viagens. Envie uma carta e a rota de %@ será traçada aqui.
ro: Nicio călătorie încă. Trimiteți o scrisoare și traseul lui %@ va fi desenat aici.
ru: Поездок пока нет. Отправь письмо, и здесь будет нарисован маршрут %@ .
sk: Zatiaľ žiadne cesty. Pošlite list a sem sa nakreslí trasa %@ .
sl: Ni še nobenih potovanj. Pošljite pismo in pot osebe %@ bo narisana tukaj.
sq: Ende nuk ka udhëtime. Dërgoni një letër dhe rruga e %@ do të vizatohet këtu.
sr: Још нема путовања. Пошаљите писмо и рута %@ ће бити нацртана овде.
sv: Inga resor än. Skicka ett brev och %@s rutt kommer att ritas här.
th: ยังไม่มีการเดินทาง. ส่งจดหมายและเส้นทางของ %@ จะถูกวาดไว้ที่นี่
tr: Henüz yolculuk yok. Bir mektup gönderin ve %@ 'un rotası buraya çizilecek.
uk: Поки що немає подорожей. Надішли листа, і тут буде намальовано маршрут %@.
vi: Chưa có chuyến đi nào. Gửi thư và lộ trình của %@ sẽ được vẽ ở đây.
zh_hans: 还没有旅行。发送一封信，%@的路线将被绘制在这里。
zh_hk: 還沒有旅行。發送一封信，%@的路線將被繪製在這裡。
